{
    "storymap": {
        "attribution": "",
        "language": "sk",
        "call_to_action": true,
        "zoomify": false,
        "slides": [
            {
                "media": {
                    "url": "",
                    "caption": "",
                    "credit": ""
                },
                "location": {
                    "line": true
                },
                "background": {
                    "url": "images/Kubincan.jpg"
                },
                "text": {
                    "headline": "Umelcova ťažká batožina",
                    "text": "<p><a href='https://www.webumenia.sk/autor/11709' target='_blank'>Arnold Peter Weisz-Kubínčan</a> bol unikátnym zjavom slovenskej výtvarnej moderny. Žil v&nbsp;období dvoch veľkých vojen a&nbsp;na&nbsp;vlastnej koži pocítil rozpad ľudských spoločenstiev.</br><p>Tvorbe zasvätil celé svoje ja, aj&nbsp;za&nbsp;cenu hladu, samoty a&nbsp;duševných útrap. Útočisko nachádzal v&nbsp;prírode, ktorá mu prinášala nadpozemské zážitky a&nbsp;spojenie s vyššou mocou. Aj&nbsp;keď pochádzal z&nbsp;Pruska, slovenskú krajinu prijal za svoju a&nbsp;miloval ju, až kým ho nepripravila o&nbsp;život.</p><p>Príbeh Arnolda Petra Weisza-Kubínčana je o&nbsp;neustálom putovaní, hľadaní a&nbsp;skúmaní vlastného vnútra. Umelcova tvár na nespočetných autoportrétoch ukazuje neľahkú cestu plnú pochybností a&nbsp;strádania. Aj keď bol Kubínčan skôr samotárom, ľudská blízkosť, vzájomná pomoc a&nbsp;inšpirácia sú pre jeho príbeh kľúčové.</p>"
                },
                "date": "",
                "type": "overview"
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.O_4465.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Čítajúca starena (portrét matky), okolo 1925",
                    "credit": "",
                    "link": "https://www.webumenia.sk/dielo/SVK:SNG.O_4465"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 19.489746093749996,
                    "zoom": 9,
                    "lat": 49.278556648075146,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/oravsky_hrad.jpg"
                },
                "text": {
                    "headline": "Orava, okolo 1900",
                    "text": "<p>Arnold pochádzal zo&nbsp;štvordetnej židovskej rodiny zubného technika Samuela Weisza. Keď má Arnold päť rokov, sťahuje sa jeho rodina z&nbsp;pruského mesta Usch, kde sa narodil, do&nbsp;Dolného Kubína.</p><p>Majú tu zrejme známych, v&nbsp;meste žije viacero rodín s&nbsp;priezviskom Weisz. Weiszovci patria medzi chudobnejších obyvateľov, žijú iba z&nbsp;otcovho dôchodku. Otec sa uchádza o miesto člena zastupiteľstva obce, nemá však žiaden majetok a&nbsp;preto jeho žiadosti úrad opakovane zamieta.</p><p>Arnold navštevuje meštiansku školu v&nbsp;Dolnom Kubíne. K Orave si vytvára vrúcny vzťah a&nbsp;považuje ju za svoje rodisko. Vo svojej tvorbe sa k&nbsp;nej bude neustále vracať.</p><p><i>„Orava zo&nbsp;mňa spravila maliara.“</i></p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_OGD.G_52.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét, okolo 1922",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:OGD.G_52"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 19.050979614257812,
                    "zoom": 10,
                    "lat": 47.47219873409285,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_GNZ.G_1718-orez.jpg"
                },
                "text": {
                    "headline": "Budapešť, 1913 – 1917",
                    "text": "<p>Na jeseň roku 1913 odchádza Arnold Weisz do&nbsp;Budapešti. Jeho rodným jazykom je nemčina, dorozumie sa však aj&nbsp;po maďarsky a&nbsp;slovensky.</p><p>Na&nbsp;umeleckopriemyselnej škole študuje dekoratívne sochárstvo a&nbsp;stretáva sa prvýkrát s&nbsp;európskym umením. Spoznáva tvorbu nemeckých a&nbsp;rakúskych umelcov ako Lovis Corinth či Käthe Kollwitz. Oslovuje ho najmä nový výtvarný smer expresionizmus, ktorý poníma svet subjektívne a&nbsp;premieta ho do obrazu cez pocity a nálady umelca. Tvorba Edvarda Muncha, Jamesa Ensora, ale aj&nbsp;Vincenta Van Gogha ukazujú Arnoldovi nové možnosti, ako vyjadriť svoje vnútorné prežívanie.</p><p>Školu prestáva navštevovať v&nbsp;januári 1917 a&nbsp;čoskoro narukuje do rakúsko-uhorskej armády. Prvá svetová vojna zúri už tretí rok.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SNG--K_19110--0_1--2019_03_01--LP_WEB.jpg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét, po 1920",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_19110"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 12.456436157226562,
                    "zoom": 9,
                    "lat": 45.69994529846052,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_SNG.O_5560-orez.jpg"
                },
                "text": {
                    "headline": "Prvá svetová vojna, 1917",
                    "text": "<p>Veľká vojna devastuje európsky kontinent a&nbsp;vytrháva korene starého sveta veľkých monarchií. Tisíce vojakov zbytočne zomierajú v&nbsp;zákopových bitkách, ktorých zmysel a&nbsp;výsledok sú im sotva zrozumiteľné. </p><p>Arnold Weisz sa podľa tradovaných svedectiev ocitá s&nbsp;peším plukom v&nbsp;Juhoslávii a&nbsp;neskôr na talianskom fronte medzi Alpami a&nbsp;Benátkami. O&nbsp;svojich vojnových rokoch nezanecháva žiaden záznam. Nepíše si denník a&nbsp;zážitky z&nbsp;vojny spracúva v&nbsp;neskoršej tvorbe skôr nepriamo.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.K_8858-a-b.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Náčrt ženského portrétu (Zorka Kahan), okolo 1918",
                    "credit": "",
                    "link": "https://www.webumenia.sk/dielo/SVK:SNG.K_8858-a-b"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 22.300872802734375,
                    "zoom": 10,
                    "lat": 48.570246572767076,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SNG.UP-DK_2149-orez.jpg"
                },
                "text": {
                    "headline": "Užhorod, medzi 1918 a 1920",
                    "text": "<p>V&nbsp;povojnových rokoch navštevuje Arnold Weisz Podkarpatskú Rus a&nbsp;okolie Užhorodu. Spoznáva tu aj židovskú rodinu Kahan, veľa kreslí a&nbsp;zvečňuje podobu rodín a&nbsp;ich detí.</p><p>Zorka Kahan vyrastá v&nbsp;ťažkých podmienkach chudoby a&nbsp;etnického útlaku. Umelec je pre ňu zvláštnym zjavom. Veľmi sa líši od&nbsp;ľudí, ktorých Zorka pozná z&nbsp;bežného života. Jeho slobodný spôsob života, rozhľadenosť a&nbsp;nezvyčajné názory sú pre ňu ako závan čerstvého vzduchu a&nbsp;dávajú jej nádej. Osud ich životy opäť spojí až o&nbsp;mnoho rokov neskôr.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.K_9012.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét s paletou, okolo 1926",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_9012"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 13.5406494140625,
                    "zoom": 8,
                    "lat": 52.506191342034576,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/vintage-the-golden-twenties-in-berlin-1920s-05.jpg"
                },
                "text": {
                    "headline": "Berlín, 1920 – 1922",
                    "text": "<p>Arnold to s&nbsp;umením myslí vážne. V&nbsp;Berlíne si chce dokončiť svoje výtvarné vzdelanie, nasať atmosféru umeleckého centra a&nbsp;zvýšiť si renomé. Má šťastie, že tu žije jeho zámožný strýko Hugo Simon&nbsp;–&nbsp;bankár, mecén a&nbsp;zberateľ umenia, ktorý sa pozná s&nbsp;mnohými slávnymi umelcami. Arnold navštevuje súkromnú školu a&nbsp;zo&nbsp;sochárstva presedláva na maľbu, kresbu a&nbsp;grafiku. Aj vďaka strýkovi sa mu podarí vystavovať v&nbsp;Gurlittovom salóne, vo Flechtheimovej galérii a&nbsp;u&nbsp;zberateľa Israela Ber Neumanna.</p><p>Roky strávené v&nbsp;Berlíne sú pre Arnolda smerodajné. Rozširuje si umelecké obzory a&nbsp;vníma tiež turbulentný kultúrny život metropoly. Opulentnosť dvadsiatych rokov sa tu prelína so&nbsp;sociálnym úpadkom povojnového Nemecka, rastúcou infláciou a&nbsp;zárodkami politického extrémizmu.</p><p><i>„Dychtive hltaly sme tam nové maliarske výboje, opájaly sa nimi, vzrušovaly nás zmeny maliarskych snáh, a&nbsp;to sú plodné roky môjho vývinu. Vsal som do&nbsp;seba všetko, čo v&nbsp;povojnovom maliarstve bolo podnetného.“</i></p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.O_4504.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét, okolo 1927",
                    "credit": "",
                    "link": "https://www.webumenia.sk/dielo/SVK:SNG.O_4504"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 19.29917,
                    "zoom": 12,
                    "lat": 49.21167,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/Dolny-Kubin.jpg"
                },
                "text": {
                    "headline": "Dolný Kubín, 1923",
                    "text": "<p>Arnolda to ťahá späť na&nbsp;Oravu, chce sa tu usadiť. V&nbsp;roku 1923 sa vracia do&nbsp;Dolného Kubína a&nbsp;z&nbsp;veľkomesta si neprináša slávu ani bohatstvo. Býva v&nbsp;zadnej izbe vetchej drevenice, ktorá je zároveň jeho ateliérom. Napriek tomu, že živorí, oddáva sa naplno tvorbe a&nbsp;nemá žiaden iný zárobok. Jediné, na čom nešetrí, sú maliarske potreby.</p><p>Ošúchaný odev a&nbsp;vychudnutý asketický zjav odrážajú jeho skromnú a&nbsp;neurotickú povahu. Trápi ho nízka sebadôvera a&nbsp;nepochopenie jeho umenia okolím. Svoje neľahké rozpoloženie premieta do autoportrétov úprimne a&nbsp;bez&nbsp;okrás. Autoportréty mapujú najmä jeho ťažšie životné obdobia, ale aj ducha doby. Okrem toho sa Arnold sústredí na motívy oravskej prírody, vrchov, dedín a&nbsp;ich obyvateľov.</p><p>Arnold žije samotársky, no predsa má niekoľko priateľov. Zavše ho navštevuje redaktor Július Dzurek, v&nbsp;tvorivom smerovaní ho podporujú najmä vrstovníci Fraňo Štefunko, Janko Alexy či&nbsp;Miloš Alexander Bazovský.</p><p><i>„Expresionizmus najlepšie vyjadruje psychózu dnešného človeka,“</i>hovorí Arnold o&nbsp;svojej tvorbe v&nbsp;novinách.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.K_8706.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Ležiaca mladá žena, okolo 1930",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_8706"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 18.941802978515625,
                    "zoom": 12,
                    "lat": 49.08353590768416,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_OGD.O_316-orez.jpg"
                },
                "text": {
                    "headline": "Martin, 1928",
                    "text": "<p>Zorke Kahan zomiera otec a&nbsp;ona ostáva na&nbsp;Podkarpatskej Rusi sama. Rozhodne sa presťahovať do Martina za&nbsp;staršou sestrou Jolanou a&nbsp;pomáha jej starať sa o&nbsp;tri malé deti.</p><p>Zorka túži zmeniť svoj osud a&nbsp;hoci je vyučená šička, namiesto práce v&nbsp;dielni alebo sobáša si chce založiť vlastný obchod. Postupne sa jej podarí otvoriť si v&nbsp;Martine cukráreň.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SNG--K_19417--0_1--2019_04_16--LP_WEB.jpg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét, 1930",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_19417"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 19.29917,
                    "zoom": 12,
                    "lat": 49.21167,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_OGD.O_678-orez.jpg"
                },
                "text": {
                    "headline": "Dolný Kubín, 1930",
                    "text": "<p>Po takmer dekáde biedy a&nbsp;neúspechu sa Arnoldovi konečne začína dariť. Po drobných súkromných objednávkach dostáva aj vďaka Bazovskému od Matice slovenskej zadanie ilustrovať turistického sprievodcu po&nbsp;Orave. Ako znalec a&nbsp;milovník oravskej prírody je ideálnym adeptom na zachytenie čara tohto regiónu.</p><p>Okrem maľovania žije Arnold poľovníctvom. So svojimi troma psami Paschom, <a href='https://www.webumenia.sk/dielo/SVK:SNG.K_9031' target='_blank'>Tiránom</a> a&nbsp;Titom pravidelne vyráža do&nbsp;lesov loviť diviaky, jelene či&nbsp;líšky a&nbsp;dojmy z&nbsp;lovu potom zachytáva na <a href='https://www.webumenia.sk/dielo/SVK:SNG.K_8984' target='_blank'>papieri</a> a&nbsp;na&nbsp;<a href='https://www.webumenia.sk/dielo/SVK:SNG.O_4452' target='_blank'>plátne</a>. Fascinuje ho skrytý, <a href='https://www.webumenia.sk/dielo/SVK:SNG.K_8996' target='_blank'>pulzujúci</a> život lesa. Čoraz divokejšie línie, ťahy a&nbsp;farby akoby chceli ukázať prírodu v&nbsp;jej&nbsp;celistvosti, ako svet plný intenzívnych vzťahov a&nbsp;<a href='https://www.webumenia.sk/dielo/SVK:OGD.O_591' target='_blank'>emócií</a>.</p><p>Arnold rád kreslí zvieratá, niekedy ilustratívne a&nbsp;so záujmom o&nbsp;ich anatómiu, inokedy ako symboly. Jeho kone sú hravé a&nbsp;<a href='https://www.webumenia.sk/dielo/SVK:SNG.K_9049' target='_blank'>nespútané</a>, stelesňujú túžbu po rozlete a&nbsp;voľnosti. Obrazy lovcov a&nbsp;koristi sa však postupom času stávajú agresívnejšími a&nbsp;ukazujú skôr <a href='https://www.webumenia.sk/dielo/SVK:SNG.O_4495' target='_blank'>nerovný boj</a>, hrozbu a&nbsp;<a href='https://www.webumenia.sk/dielo/SVK:SNG.O_4461' target='_blank'>smrť</a>. Arnold citlivo vníma, že rastúce nebezpečenstvo nacizmu a&nbsp;rasového prenasledovania robí z&nbsp;ľudských bytostí bezmocnú štvanú zver. Dravé orly a&nbsp;orlice zlietajúce sa na srnčeka v&nbsp;stráni bravúrne zachytávajú na&nbsp;malej <a href='https://www.webumenia.sk/dielo/SVK:SNG.K_9011' target='_blank'>tušovej kresbe</a> pocity strachu z&nbsp;krvilačnosti a&nbsp;tušenie blížiacej sa skazy.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SNG--K_19131--0_1--2019_04_03--LP_WEB.jpg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét perom, 1930 – 1940",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_19131"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 18.912620544433594,
                    "zoom": 12,
                    "lat": 49.06441896121407,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/bazovsky-kubincan.jpg"
                },
                "text": {
                    "headline": "Turčianský Sv. Martin, 1934",
                    "text": "<p>Miloš Bazovský a&nbsp;Janko Alexy naliehajú na&nbsp;Arnolda, aby sa za nimi prisťahoval do&nbsp;Martina. Pomáhajú mu aj vybaviť si&nbsp;ateliér. Noldi, ako ho od&nbsp;mladosti všetci volajú, tu bude mať lepšiu príležitosť uplatniť sa. Arnold sa sťahuje do podstrešnej izbičky na&nbsp;povale domu lekára Albína Holéczyho v&nbsp;Turčianskom Svätom Martine. Začína sa „zlaté obdobie“ jeho tvorby.</p><p>S Bazovským má Arnold príbuzný vzťah k&nbsp;slovenskej krajine a&nbsp;ľudu. Nesnaží sa domovinu idealizovať a&nbsp;vyzdvihovať jej folklórne tradície, ako to s&nbsp;úspechom robí Martin Benka. Ukazuje slovenský svet s&nbsp;celou jeho krásou, ale aj so&nbsp;<a href='https://www.webumenia.sk/dielo/SVK:GMB.A_3972' target='_blank'>starosťami</a> a&nbsp;úskaliami každodenného života. Ťažká práca, chudoba, samota starcov a&nbsp;opustených, <a href='https://www.webumenia.sk/dielo/SVK:SNG.K_8997' target='_blank'>intímnosť rodiny</a> aj odcudzenie, to všetko zobrazuje úprimne a&nbsp;bez kompromisov. Obaja maliari uvažujú v&nbsp;tvorbe nad ľudskosťou presahujúcou hranice a&nbsp;národy.</p><p>Bazovského fotografie zo spoločných výprav za&nbsp;výtvarnými motívmi ukazujú zamysleného Arnolda obdivujúceho okolitú prírodu alebo obklopeného deťmi, ako maľuje priamo v&nbsp;plenéri.</p><p>Ako vraví Janko Alexy, Arnold sa dostáva medzi martinskú „bohému“. Napriek nedokonalej slovenčine je pútavým rozprávačom a&nbsp;vďaka rozhľadu a&nbsp;dobrotivej povahe sa teší obľube svojich kolegov. S priateľmi Milanom Thomkom Mitrikovským či&nbsp;Andrejom Mrázom vedú po večeroch dlhé polemiky o&nbsp;živote a&nbsp;tvorbe. Janko Alexy o&nbsp;ňom píše, nabáda ho viac prezentovať svoje diela a&nbsp;pomáha mu organizovať samostatné výstavy v&nbsp;Martine, Štubnianskych Tepliciach, Banskej Bystrici, Ružomberku a&nbsp;Žiline.</p><p>Arnoldove nekonvenčné obrazy však málokto kupuje, a&nbsp;preto si nemôže dovoliť plánovanú výstavu v&nbsp;Bratislave, nieto ešte vysnívanú cestu do Paríža. Napriek tomu vraví jednému novinárovi: <i>„Verím v&nbsp;obecenstvo, ono obrazy potrebuje a&nbsp;vie ich aj&nbsp;správne chápať.“</i></p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.O_4480.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Tvár muža, okolo 1937",
                    "credit": "",
                    "link": "https://www.webumenia.sk/dielo/SVK:SNG.O_4480"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 18.919143676757812,
                    "zoom": 12,
                    "lat": 49.029989917285235,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/hajluj.jpg"
                },
                "text": {
                    "headline": "Martin, 1939",
                    "text": "<p>Blíži sa ďalšia veľká vojna. V&nbsp;Európe rastie napätie a&nbsp;čoraz odvážnejšie Nemecko postupne rozdrobuje Československú republiku. Dňa 14.&nbsp;marca 1939 vyhlasuje Snem Slovenskej krajiny vytvorenie samostatného slovenského štátu. Prezident Jozef Tiso a&nbsp;nová slovenská vláda sa dobrovoľne stávajú vazalmi Tretej ríše a&nbsp;svoju krutú protižidovskú politiku pretavujú do štátnych zákonov.</p><p>Arnoldovi hrozí deportácia do&nbsp;pracovného tábora. V&nbsp;zúfalej snahe o&nbsp;záchranu sa dáva pokrstiť. Prijíma krstné meno Peter a&nbsp;prídomok Kubínčan. Krstným otcom je jeho dlhoročný priateľ František Štefunko. Arnoldovi sa podarí vyhnúť prvej vlne deportácií, aj keď je na&nbsp;všetkých zoznamoch židovského obyvateľstva. Je&nbsp;možné, že dostáva vďaka známostiam výnimku. V&nbsp;jeho tvorbe sa znepokojivým expresívnym spôsobom objavuje čoraz viac kresťanských motívov, najmä <a href='https://www.webumenia.sk/dielo/SVK:SNG.O_4459' target='_blank'>ukrižovanie</a> a&nbsp;<a href='https://www.webumenia.sk/dielo/SVK:SNG.O_847' target='_blank'>pieta</a>. Svoje obrazy začína podpisovať signatúrou Peter Kubínčan alebo P.Kn.</p><p>Sen Zorky Kahan o&nbsp;vlastnej cukrárni sa po dvoch rokoch rúca. Židia majú po novom zákaz už aj prevádzkovať obchody. Od tohto momentu nemôže Zorka čokoládu ani cítiť&nbsp;–&nbsp;sladká vôňa jej až do konca života pripomína nespravodlivosť.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.K_8711.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Hlava muža (autoportrét), okolo 1940",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_8711"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 18.819494247436523,
                    "zoom": 12,
                    "lat": 49.09607038073024,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_SNG.O_4483-orez.jpg"
                },
                "text": {
                    "headline": "Martinské hole, 1942",
                    "text": "<p>V&nbsp;júli 1942 začínajú najväčšie deportácie. Slovenská vláda platí hitlerovskému Nemecku za to, že „pomáha“ Židov odvážať za&nbsp;hranice krajiny, kde sú následne zotročovaní a&nbsp;vyvražďovaní.</p><p>Arnoldovi už nepomáha ani nová identita a&nbsp;musí sa skrývať. Podľa neskorších svedectiev mu pomáhajú mnohí ľudia. Jedným z&nbsp;jeho úkrytov je ateliér v&nbsp;tzv.&nbsp;Tatra domoch na Kuzmányho ulici v Martine. Tu vznikajú Arnoldove posledné zachované diela a&nbsp;čoraz pochmúrnejšie autoportréty.</p><p>Niekedy v&nbsp;tomto čase Arnold opäť stretáva Zorku Kahan, už ako dospelú ženu. Spája ich spoločný smutný osud a&nbsp;vzniká medzi nimi silné puto. Arnold sa stáva jej prvou láskou. Po tom, čo&nbsp;sú ich rodiny deportované do&nbsp;koncentračných táborov, rozhodnú sa Arnold a&nbsp;Zorka utiecť do&nbsp;hôr.</p><p>Dlhé mesiace sa ukrývajú na&nbsp;Martinských holiach. Pred smrťou hladom ich zachraňuje rodina s&nbsp;deťmi, ktorá sa s&nbsp;nimi delí o&nbsp;to málo jedla, ktoré má. Jedného dňa však Arnold a&nbsp;Zorka nachádzajú celú rodinu obesenú na stromoch. Takto trestajú nacisti ľudí,  ktorí pomáhajú Židom a&nbsp;povstalcom. Podobenstvo s&nbsp;krvilačnými orlicami sa stáva skutočnosťou.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.K_9004.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Autoportrét, po 1940",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_9004"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 14.500154,
                    "zoom": 9,
                    "lat": 48.257164,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/koncentrak.jpg"
                },
                "text": {
                    "headline": "Sachsenhausen, 1944",
                    "text": "<p>Arnold so Zorkou sa vyziabnutí na kosť vracajú do&nbsp;civilizácie a&nbsp;na&nbsp;jeho podnet sa vzdávajú. Arnold Zorke prezrádza miesto, kam schoval zvyšky svojej umeleckej pozostalosti.</p><p><i>„Neviem, kam ideme, ale ja sa už odtiaľ nevrátim. Ty sa však určite vrátiš, vezmi si kufor, všetko v&nbsp;ňom je tvoje.“</i></p><p>Krátky spoločný príbeh Arnolda a&nbsp;Zorky ukončuje nacistický transport. Arnold je&nbsp;deportovaný do Osvienčimu, odkiaľ má pokračovať ďalej na&nbsp;západ do&nbsp;Sachsenhausenu. Naposledy ho tu stretáva maliar Leo Haas, následne sa jeho stopa stráca.</p><p>Ak Arnold aj&nbsp;prežil krutú cestu vlakom, zrejme ho na&nbsp;smrť odsúdila zdravotná prehliadka a&nbsp;jeho podvyživený zjav nevhodný na&nbsp;otrockú prácu. Arnold Peter Weisz-Kubínčan tak pravdepodobne zomiera sám a&nbsp;ďaleko od domova spolu s&nbsp;tisíckami ďalších vykorenených a&nbsp;zbedačených ľudských bytostí. O&nbsp;jeho konečnom osude sa zatiaľ nenašiel žiaden záznam.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SNG--K_1903--1_1--2015_05_28--L2_WEB.jpg",
                    "caption": "Vincent Hložník – Z koncentráku, okolo 1942",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.K_1903"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 13.41053,
                    "zoom": 12,
                    "lat": 52.52437,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_SNG.K_2677.jpg"
                },
                "text": {
                    "headline": "Spandau, 1944",
                    "text": "<p>Zorka sa najskôr dostáva do ženského tábora v&nbsp;Ravensbrücku. Vďaka znalosti nemčiny sa jej zrejme darí vyhnúť najťažším manuálnym prácam. Pre byrokratickú chybu ju následne presúvajú do&nbsp;tábora Spandau pri&nbsp;Berlíne. S&nbsp;príchodom frontu nastáva čoskoro v&nbsp;Ravensbrücku masové vyvražďovanie.</p><p>V&nbsp;Spandau Zorka prežíva až do konca vojny. Spomedzi svojej najbližšej rodiny ostáva nažive jediná.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/vojna.jpg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Vojna, 1922",
                    "credit": ""
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 18.90026092529297,
                    "zoom": 12,
                    "lat": 49.058344979789126,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_SNG.K_4582.jpg"
                },
                "text": {
                    "headline": "Martin, 1945 – 1946",
                    "text": "<p>Zorka sa vracia do&nbsp;Martina sama. Pátra po&nbsp;svojich blízkych a&nbsp;zisťuje, že všetkých, vrátane jej&nbsp;malých synovcov, nacisti zabili. Arnold je&nbsp;nezvestný, takže Zorka v&nbsp;sebe ešte živí nádej, že sa jej stratená láska vráti. Skúša Červený kríž a&nbsp;ďalšie organizácie, no neúspešne. Zúfalá nachádza v&nbsp;podkroví domu na Kuzmányho ulici podľa Arnoldovho pokynu poklad&nbsp;–&nbsp;nepoškodený kufor plný menších malieb, akvarelov, kresieb, grafík, skicárov aj&nbsp;výstrižkov z&nbsp;tlače. Je presvedčená, že sú to jeho jediné diela, ktoré prežili vojnu. V Martine čaká Zorka asi rok, no žiadne správy o&nbsp;preživších neprichádzajú.</p><p>Počas tohto búrlivého roku spoznáva Zorka v&nbsp;Žiline o&nbsp;17 rokov staršieho doktora Ringa. Jeho manželka aj&nbsp;dcéra tiež zahynuli v&nbsp;koncentračnom tábore. Ľudia, ktorí prežili svoje rodiny, majú potrebu a&nbsp;túžbu spájať svoje osudy. Zorka a doktor Ring sa zosobášia a&nbsp;odchádzajú spolu do Brna.</p><p>Mnohé diela Arnolda Petra Weisza-Kubínčana sa v&nbsp;povojnovom chaose strácajú alebo sú zničené. Ich autor upadá do zabudnutia. Výnimkou je iba pietna spomienka Arnoldovho priateľa Fraňa Štefunka publikovaná v&nbsp;časopise Slovenské pohľady.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_GPB.G_577.jpeg",
                    "caption": "Koloman Sokol – Vysťahovalci, 1930",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:GPB.G_577"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": -73.98674011230469,
                    "zoom": 11,
                    "lat": 40.74309523218185,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/SVK_SNG.G_10225-orez.jpg"
                },
                "text": {
                    "headline": "New York, 1948",
                    "text": "<p>Komunistický februárový prevrat uvrhne krajinu opäť do&nbsp;neistoty. Doktor Ring už&nbsp;nechce trpieť v&nbsp;ďalšom totalitnom režime a&nbsp;spolu so&nbsp;Zorkou sa rozhodnú nadobro opustiť Československo. Cez Hamburg odchádzajú do&nbsp;Ameriky. Na palubu lode si môže každý vziať iba jeden kus batožiny. Zorka si&nbsp;berie Arnoldov kufor a&nbsp;bezpečne ho prepraví až za&nbsp;oceán.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.O_4448.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Kôň, 1937",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.O_4448"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 17.108159065246582,
                    "zoom": 16,
                    "lat": 48.14017469809891,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/vodne-kasarne.jpg"
                },
                "text": {
                    "headline": "Bratislava, 1955",
                    "text": "<p>Fraňo Štefunko na&nbsp;priateľa Noldiho nezabúda. Práve na&nbsp;jeho podnet dáva Matica slovenská dokopy Kubínčanove diela, ktoré predsa len prežili vojnu a&nbsp;deponuje ich v&nbsp;Slovenskej národnej galérii.</p><p>Skupina 60&nbsp;olejomalieb a&nbsp;400&nbsp;kresieb na&nbsp;papieri sa postupne ukazuje ako&nbsp;vôbec najzásadnejšia akvizícia umelcovho diela. Obsahuje všetky kľúčové autorove motívy a&nbsp;dnes už ikonické maľby. Je medzi nimi aj&nbsp;najznámejší Kubínčanov obraz Kôň&nbsp;–&nbsp;symbol jednoty s&nbsp;prírodou a&nbsp;najmä vnútornej slobody, ktorú mu aj&nbsp;napriek životným okolnostiam umenie prinášalo.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/noviny_vystava.jpg",
                    "caption": "Správa o výstave v novinách, 1961, Skicár č. 18",
                    "credit": ""
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": -73.92931938171387,
                    "zoom": 14,
                    "lat": 42.81723553774724,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/old-chapel-union-college-cb.jpg"
                },
                "text": {
                    "headline": "Schenectady, Albany, USA, 1961",
                    "text": "<p>Kufor s&nbsp;Arnoldovou pozostalosťou má&nbsp;Zorka stále pri&nbsp;sebe. Jeho diela ukazuje profesorovi dejín umenia Wayneovi Nowackovi, ktorý učí na Union College v&nbsp;Schenectady v&nbsp;štáte New York.</p><p>Prvá posmrtná výstava Arnolda Petra Weisza-Kubínčana sa tak&nbsp;–&nbsp;možno symbolicky&nbsp;–&nbsp;nekoná v&nbsp;povojnovej Európe, ale v&nbsp;„novom svete“, v&nbsp;Spojených štátoch amerických. Kurátor dáva Kubínčanovu tvorbu do&nbsp;spojitosti s&nbsp;Oskarom Kokoschkom, Marcom Chagallom či Emilom Noldem, no&nbsp;tvrdí, že si&nbsp;zachováva svoj <i>„silný štýl vyjadrujúci autorov tragický a&nbsp;osamelý temperament“</i>. S&nbsp;chválou sa vyjadrujú aj kritici v&nbsp;niekoľkých recenziách. Viaceré diela z&nbsp;výstavy sú dodnes zachované v&nbsp;pôvodných rámoch.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SVK_SNG.O_4481.jpeg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Utekajúci poľovník s puškou, 1935",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.O_4481"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 17.10917830467224,
                    "zoom": 18,
                    "lat": 48.14004940731036,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/vystava-1965-plagat.jpg"
                },
                "text": {
                    "headline": "Bratislava, 1965",
                    "text": "<p>Na&nbsp;Slovensku organizuje na&nbsp;podnet riaditeľa Karola Vaculíka prvú samostatnú výstavu Kubínčanových diel Slovenská národná galéria. Kurátorka Silvia Horváthová vyberá spolu s&nbsp;ním 146&nbsp;diel, z&nbsp;toho 13&nbsp;olejomalieb, 132&nbsp;kresieb a&nbsp;jednu grafiku. Pochádzajú zo&nbsp;zbierok a&nbsp;deponátov SNG, od&nbsp;Matice slovenskej a&nbsp;zo&nbsp;súkromných majetkov.</p><p>Počas 70.&nbsp;a&nbsp;80.&nbsp;rokov sa dve samostatné výstavy konajú aj v&nbsp;Oravskej galérii v&nbsp;Dolnom Kubíne, ktorá vybudovala druhú najvýznamnejšiu zbierku autora.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "images/SNG--O_4453--0_1--2013_10_15--LP_WEB.jpg",
                    "caption": "Arnold Peter Weisz-Kubínčan – Jeseň na brehu rieky, 1940 - 1944",
                    "credit": "",
                    "link":"https://www.webumenia.sk/dielo/SVK:SNG.O_4453"
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": -73.93758058547972,
                    "zoom": 14,
                    "lat": 42.80709830895021,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/schenectady-1970-1.jpg"
                },
                "text": {
                    "headline": "Schenectady, USA, 1978",
                    "text": "<p>Zorka Kahan žije v&nbsp;Spojených štátoch pokojný život spolu so svojou dcérou Katarínou a&nbsp;jej manželom Georgeom Curtisom. Miluje umenie, venuje sa keramickej tvorbe, maľuje olejom aj&nbsp;akvarelom. Zomiera prirodzenou smrťou v&nbsp;roku 1978.</p><p>V&nbsp;Spojených štátoch dodnes žije aj&nbsp;Noldiho neter Barbara, ktorá taktiež po&nbsp;vojne odišla do&nbsp;New Yorku a&nbsp;na&nbsp;strýka si&nbsp;pamätá.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "",
                    "caption": "",
                    "credit": ""
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 17.11472511291504,
                    "zoom": 14,
                    "lat": 48.14908029984749,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/kufor-orez.jpg"
                },
                "text": {
                    "headline": "Bratislava, 2017 – 2019",
                    "text": "<p>Katarína Curtis objavuje na&nbsp;internete informácie o&nbsp;Arnoldovi Petrovi Weiszovi-Kubínčanovi a&nbsp;zisťuje, že&nbsp;viaceré jeho diela prežili vojnu a&nbsp;ocitli sa&nbsp;v&nbsp;galerijných zbierkach&nbsp;a&nbsp;na&nbsp;výstave kurátorky Zsófie Kiss-Szemán&nbsp;v&nbsp;Galérii mesta Bratislavy. Katarína kontaktuje Slovenskú národnú galériu s&nbsp;návrhom na&nbsp;akvizíciu. Chce, aby sa splnil mamin sen a&nbsp;Arnoldova pozostalosť sa vrátila na&nbsp;Slovensko.</p><p>Kurátorka Lucia Gregorová–Stach dvakrát navštívi rodinu Curtisovcov v&nbsp;USA. Býva v&nbsp;Zorkinej izbe a&nbsp;zisťuje fascinujúci príbeh kufra a&nbsp;nové skutočnosti, ktoré zásadne menia dovtedy známy pohľad na&nbsp;umelca a&nbsp;jeho osud. Rozhodne sa urobiť rozhovor s&nbsp;Katarinou Curtis a&nbsp;spolu s&nbsp;Alexandrou Homoľovou usporiadajú v&nbsp;roku 2019 monografickú výstavu.</p><p>Výstava s&nbsp;názvom <a href='https://www.sng.sk/sk/vystavy/2052_umelcova-tazka-batozina-arnold-peter-weisz-kubincan-1898-1945' target='_blank'>Umelcova (ťažká) batožina</a> ukazuje tvorbu nášho najvýznamnejšieho expresionistu inak, s&nbsp;dôrazom na&nbsp;jeho medzinárodný umelecký rozmer. Dary „vysypané z&nbsp;kufra”, teda najmä kresby, sa stávajú ústredným prvkom výstavy, doplnené o&nbsp;porovnanie s&nbsp;dielami Kubínčanových súčasníkov. Výstava momentálne pokračuje v&nbsp;<a href='http://www.galerialm.sk/vystavy/archiv-vystav-2020/arnold-peter-weisz-kubincan-umelcova-tazka-batozina/' target='_blank'>Liptovskej galérii Petra Michala Bohúňa.</a></p><p>Strastiplná púť kufra aj „umelcovej batožiny“ ako&nbsp;metafory ťažkého nákladu, ktorý niesol, sa po&nbsp;desaťročiach končí v&nbsp;zbierke SNG. Napriek všetkému zlému je&nbsp;záver jeho príbehu najmä o&nbsp;víťazstve lásky a&nbsp;ľudskosti.</p>"
                }
            },
            {
                "date": "",
                "media": {
                    "url": "",
                    "caption": "",
                    "credit": ""
                },
                "location": {
                    "iconSize": [48, 48],
                    "lon": 17.109038829803467,
                    "zoom": 14,
                    "lat": 48.13997423269043,
                    "line": true,
                    "icon": "images/kon-ikona.png",
                    "use_custom_marker": true
                },
                "background": {
                    "url": "images/kubincan cumi.jpg"
                },
                "text": {
                    "headline": "Sila stretnutia",
                    "text": "<p>Znovuobjavenie Kubínčanovej „putujúcej“ pozostalosti prináša spolu so&nbsp;silným príbehom aj&nbsp;nové poznatky o&nbsp;rozsahu, povahe a&nbsp;kontexte jeho tvorby. Ukazuje expresionistu európskej dôležitosti, ktorý napriek svojmu predčasne ukončenému životu priniesol do&nbsp;slovenského umenia závan medzinárodného umeleckého myslenia.</p><p>Osud tvorby Arnolda Petra Weisza-Kubínčana je&nbsp;dôkazom, že&nbsp;dejiny umenia nie sú iba o&nbsp;artefaktoch a&nbsp;veľkých výtvarných hnutiach. V&nbsp;časoch, keď ideológiou zmietaná spoločnosť požiera svojich najlepších ľudí a&nbsp;jednotlivci musia suplovať úlohy inštitúcií, dokáže aj krátke stretnutie či&nbsp;silné medziľudské puto zmeniť veľa.</p><p>Arnold Peter Weisz-Kubínčan bol človekom mnohých identít, ktorý strávil väčšinu života na&nbsp;okraji spoločnosti a&nbsp;zasvätil ho snahe zanechať po sebe umeleckú stopu. Kubínčanovo vizionárstvo, nomádstvo a&nbsp;samotárska melanchólia podmienili jeho unikátny prejav, no bola to najmä láska a&nbsp;priateľstvá, ktoré umožnili, aby odkaz umelca pretrval v&nbsp;ľudskej pamäti.</p><br/><p>Viac než 400 diel Arnolda Petra-Weisza Kubínčana si môžete pozrieť a stiahnuť vo vysokom rozlíšení na <a href='https://www.webumenia.sk/autor/11709' target='_blank'>Webe umenia</a>.</p>"
                }
            }
        ],
        "map_access_token": "pk.eyJ1IjoibGFiLXNuZyIsImEiOiJjangzZDEycDQwMDd1NDRsYnFuZTl1dTFnIn0.R9y0R8xrmDmkT3-X8dMP4w",
        "map_type": "mapbox:mapbox://styles/lab-sng/cjyem72sa01rq1ct217wb6au8",
        "call_to_action_text": "Pokračovať",
        "map_as_image": false,
        "map_subdomains": "abcd"
    },
    "font_css": "stock:lustria-lato"
}
